tap "homebrew/bundle"
tap "homebrew/services"
tap "mongodb/brew"
brew "webp"
brew "jpeg-xl"
brew "freetype"
brew "pcre2"
brew "harfbuzz"
brew "tesseract"
brew "ffmpeg"
brew "ghostscript"
brew "netpbm"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "htop"
brew "jq"
brew "node"
brew "neofetch"
brew "neovim"
brew "optipng"
brew "stow"
brew "tmux"
brew "tree"
cask "alacritty"
cask "google-chrome"
cask "rectangle"
cask "spotify"
cask "utm"
cask "zoom"
